<section class="py-5 container mt-md-4">
    <div class="row justify-content-center align-items-center">
        <div class="col-1"></div>
        <div class="col-11 col-md-5">
            <p class="fs-5 text-start text-primary">آژانس دیجیتال مارکتینگ پندپلاس</p>
            <h3 class="fs-1 font-bold my-4 text-dark">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ</h3>
            <p class="fs-5 text-start text-dark">لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعتلورم ایپسوم متن ساختگی با تولید سادگی نامفهوم ا</p>
            <!-- list -->
            <ul class="my-4 text-dark">
                <li class="d-flex align-items-center gap-2 my-1">
                                        <span>
                                            <svg xmlns="http://www.w3.org/2000/svg" width="15" height="15" viewBox="0 0 15 15" fill="none">
                                                <path fill-rule="evenodd" clip-rule="evenodd" d="M7.70062 0.530029C8.61134 0.530029 9.51314 0.709408 10.3545 1.05792C11.1959 1.40644 11.9604 1.91727 12.6044 2.56124C13.2484 3.20522 13.7592 3.96973 14.1077 4.81112C14.4562 5.65251 14.6356 6.55431 14.6356 7.46503C14.6356 8.37575 14.4562 9.27755 14.1077 10.1189C13.7592 10.9603 13.2484 11.7248 12.6044 12.3688C11.9604 13.0128 11.1959 13.5236 10.3545 13.8721C9.51314 14.2207 8.61134 14.4 7.70062 14.4C5.86135 14.4 4.0974 13.6694 2.79684 12.3688C1.49627 11.0683 0.765625 9.30431 0.765625 7.46503C0.765625 5.62575 1.49627 3.86181 2.79684 2.56124C4.0974 1.26068 5.86135 0.530029 7.70062 0.530029ZM11.0606 4.32003L6.66062 8.82003L5.46062 7.47003C4.94062 7.02003 4.11062 7.55003 4.49062 8.22003L5.91062 10.62C6.13062 10.92 6.65062 11.22 7.17062 10.62L11.6506 5.00003C12.1706 4.40003 11.5006 3.88003 11.0506 4.33003L11.0606 4.32003Z" fill="#1CCA97"/>
                                                </svg>
                                        </span> دوره گواهینامه
                </li>
                <li class="d-flex align-items-center gap-2 my-1">
                                        <span>
                                            <svg xmlns="http://www.w3.org/2000/svg" width="15" height="15" viewBox="0 0 15 15" fill="none">
                                                <path fill-rule="evenodd" clip-rule="evenodd" d="M7.70062 0.530029C8.61134 0.530029 9.51314 0.709408 10.3545 1.05792C11.1959 1.40644 11.9604 1.91727 12.6044 2.56124C13.2484 3.20522 13.7592 3.96973 14.1077 4.81112C14.4562 5.65251 14.6356 6.55431 14.6356 7.46503C14.6356 8.37575 14.4562 9.27755 14.1077 10.1189C13.7592 10.9603 13.2484 11.7248 12.6044 12.3688C11.9604 13.0128 11.1959 13.5236 10.3545 13.8721C9.51314 14.2207 8.61134 14.4 7.70062 14.4C5.86135 14.4 4.0974 13.6694 2.79684 12.3688C1.49627 11.0683 0.765625 9.30431 0.765625 7.46503C0.765625 5.62575 1.49627 3.86181 2.79684 2.56124C4.0974 1.26068 5.86135 0.530029 7.70062 0.530029ZM11.0606 4.32003L6.66062 8.82003L5.46062 7.47003C4.94062 7.02003 4.11062 7.55003 4.49062 8.22003L5.91062 10.62C6.13062 10.92 6.65062 11.22 7.17062 10.62L11.6506 5.00003C12.1706 4.40003 11.5006 3.88003 11.0506 4.33003L11.0606 4.32003Z" fill="#1CCA97"/>
                                                </svg>
                                        </span>1 آزمون
                </li>
                <li class="d-flex align-items-center gap-2 my-1">
                                        <span>
                                            <svg xmlns="http://www.w3.org/2000/svg" width="15" height="15" viewBox="0 0 15 15" fill="none">
                                                <path fill-rule="evenodd" clip-rule="evenodd" d="M7.70062 0.530029C8.61134 0.530029 9.51314 0.709408 10.3545 1.05792C11.1959 1.40644 11.9604 1.91727 12.6044 2.56124C13.2484 3.20522 13.7592 3.96973 14.1077 4.81112C14.4562 5.65251 14.6356 6.55431 14.6356 7.46503C14.6356 8.37575 14.4562 9.27755 14.1077 10.1189C13.7592 10.9603 13.2484 11.7248 12.6044 12.3688C11.9604 13.0128 11.1959 13.5236 10.3545 13.8721C9.51314 14.2207 8.61134 14.4 7.70062 14.4C5.86135 14.4 4.0974 13.6694 2.79684 12.3688C1.49627 11.0683 0.765625 9.30431 0.765625 7.46503C0.765625 5.62575 1.49627 3.86181 2.79684 2.56124C4.0974 1.26068 5.86135 0.530029 7.70062 0.530029ZM11.0606 4.32003L6.66062 8.82003L5.46062 7.47003C4.94062 7.02003 4.11062 7.55003 4.49062 8.22003L5.91062 10.62C6.13062 10.92 6.65062 11.22 7.17062 10.62L11.6506 5.00003C12.1706 4.40003 11.5006 3.88003 11.0506 4.33003L11.0606 4.32003Z" fill="#1CCA97"/>
                                                </svg>
                                        </span>3 درس
                </li>
            </ul>
            <div class="row justify-content-start align-items-center">
                <!-- call to action  -->
                <button class="col-5 shadow cta btn text-white p-4 py-3 fs-5 rounded-1">دریافت مشاوره</button>
            </div>
        </div>
        <div class="col-12 col-md-6 row justify-content-center mt-5" style="z-index:10;">
            <img class="col-6 col-md-5" src="/wp-content/uploads/2022/11/Rectangle-1156.png" alt="">
            <img class="col-6 col-md-5" src="/wp-content/uploads/2022/11/Rectangle-1155.png" alt="">
        </div>
    </div>
</section>